[
  {
    "text": "Question: What is the official phone number of e number of Prof. Amitava Bandhu? Answer: 8332969446"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Anbumathi P? Answer: 8056628775"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ashish A Prabhu? Answer: 9582700174"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Asim Bikas Das? Answer: 8332969440"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chockalingam S? Answer: 9502205174"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Narasimhulu? Answer: 8332969437"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Jerold? Answer: 9486252374"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. O Perumal? Answer: 9642508262"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Perugu Shyam? Answer: 9948561761"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Prakash Saudagar? Answer: 8332969461"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Priya? Answer: 9167474235"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R Satish Babu? Answer: 9440607238"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Rama Raju? Answer: 8332969462"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rathnaprabha Dharavath? Answer: 9494668822"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Soumya Lipsa Rath? Answer: 7978293479"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Sreenivasa Rao? Answer: 9703599944"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Surajbhan Sevda? Answer: 9929565697"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Thyageshwar Chandran? Answer: 7348975012"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Urmila Saxena? Answer: 8332969442"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Kohila? Answer: 8332969460"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ajey Kumar Patel? Answer: 8332969255"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Aneetha V? Answer: 9489787495"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Arif Ali Baig Moghal? Answer: 9989677217"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Arpan Mehar? Answer: 8332969421"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Bhadradri Raghuram Kadali? Answer: 8879425755"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. C S R K Prasad? Answer: 9440347348"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Ravi Prasad? Answer: 8332969256"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Kalyan Kumar? Answer: 8790568720"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gondu Venkata Ramana? Answer: 9266581032"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T D Gunneswara Rao? Answer: 9441136676"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Hari Krishna? Answer: 8702462135"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Jew Das? Answer: 7780169018"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kamalini Devi? Answer: 9337683749"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Gopi Krishna? Answer: 8332969258"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K V R Ravi Shankar? Answer: 8332969262"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kavitha B? Answer: 9944139989"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Litan Kumar Ray? Answer: 8265999740"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Chandrasekhar? Answer: 9908132001"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Heera Lal? Answer: 9052066114"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Shashi? Answer: 8332969257"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M V N Siva Kumar? Answer: 9505745340"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Manali Pal? Answer: 9064198165"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N V Uma Mahesh? Answer: 9849730834"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Hari Prasada Reddy? Answer: 9885567287"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Pilli Sridhar? Answer: 9100418795"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Venkateswara Rao? Answer: 9420161800"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Rajesh Kumar? Answer: 9849764752"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Ramana Murthy? Answer: 8332969248"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D. Ramaseshu? Answer: 9849386595"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Ratish Kumar? Answer: 9849670347"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Venkateswara Rao? Answer: 9848264985"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Anitha Priyadarshani? Answer: 9489192069"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Shankar? Answer: 9849102935"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sanjit Biswas? Answer: 8130662889"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M. Sudhakar? Answer: 9441136655"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sudheer Kumar Yamsani? Answer: 8486367769"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chinthala Sumanth? Answer: 9278275215"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Phanirama Tezeswi? Answer: 8332969423"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Umesh Basappa? Answer: 8712915568"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vasudha Dattatraya Katare? Answer: 7276089305"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vema Vamsi Krishna? Answer: 9445252205"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Venkaiah Chowdary? Answer: 8332969252"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Venkata Reddy? Answer: 8332969245"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vishnu R? Answer: 6238694258"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sarath Babu Anne? Answer: 14023004.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A Venu Vinod? Answer: 40764497.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Anand Kishore? Answer: 32969398.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Anjana P A? Answer: 54306539.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch Anil? Answer: 32135053.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Uday Bhaskar Babu? Answer: 32969404.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Leela Manohar Aeshala? Answer: 51988928.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Manohar Kakunuri? Answer: 88967777.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mohit Trivedi? Answer: 75179377.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Murali Mohan Seepana? Answer: 32969403.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Naresh Thota? Answer: 49448745.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Phanikumar Pentyala? Answer: 44321432.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Puttapati Sampath Kumar? Answer: 97968889.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Venkata Suresh? Answer: 02462628.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Praveen Kumar Bommineni? Answer: 00404171.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Raghu Raja Pandiyan Kuppusamy? Answer: 02486897.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K S Raj Mohan? Answer: 94646610.0"
  },
  {
    "text": "Question: What is the official phone number of e number of nan? Answer: nan is nan"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ramya Araga? Answer: 02097777.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sonawane Shirish Hari? Answer: 32969397.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Srinath? Answer: 08888676.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Ramsagar? Answer: 32969406.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Vidya Sagar? Answer: 32969463.0"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Kashinath? Answer: 8332969502"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K V Gobi? Answer: 9701047107"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Jugun Prakash Chinta? Answer: 9898625503"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Hari Prasad? Answer: 9550803036"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mucherla Raghasudha? Answer: 9550083100"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mukul Pradhan? Answer: 9732329176"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Venkatathri Narayanan? Answer: 9491319976"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S. Nagarajan? Answer: 9940430715"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Raghu Chitta? Answer: 8290529060"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rajeshkhanna Gaddam? Answer: 7092158884"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rajesh Manda? Answer: 9565511728"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ravinder Pawar? Answer: 9490917338"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Santhosh Penta? Answer: 8305654728"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Srinivas? Answer: 9703351571"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Venkatachalam Rajesh Kumar? Answer: 9087070774"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Venkata Sri Laxmi? Answer: 8332969498"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vishnu Shanker? Answer: 9848424800"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Balaprakasa Rao Killi? Answer: 7002457102"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch Sudhakar? Answer: 9440647945"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Erukala Suresh Babu? Answer: 9440959713"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Earnest Paul Ijjina? Answer: 9494466490"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ilaiah Kavati? Answer: 9848916272"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Ramesh? Answer: 9849432598"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Katakamsetty Venkatakrishna Rao? Answer: 8680067683"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K V Kadambari? Answer: 9705460461"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mulagala Sandhya? Answer: 9394468554"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mettu Srinivas? Answer: 8897064421"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Manish Kumar Bajpai? Answer: 9425156289"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Manjubala Bisi? Answer: 9502940360"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Nidhi Sonkar? Answer: 8871358404"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Pisipati Radha Krishna? Answer: 9704988816"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Venkata Subba Reddy? Answer: 8790590436"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Priyanka Chawla? Answer: 7982750652"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R B V Subrahmanyam? Answer: 9441434454"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R Padmavathy? Answer: 9440173819"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Raju Bhukya? Answer: 9700553922"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ramalingaswamy Cheruku? Answer: 9573827143"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rashmi Ranjan Rout? Answer: 8332969418"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S. Ravi Chandra? Answer: 8332969414"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sangharatna Godboley? Answer: 7013306805"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sanjaya Kumar Panda? Answer: 9861126947"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Shivadarshan S L? Answer: 9743413637"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sriram Kailasam? Answer: 8894275490"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sujit Das? Answer: 9434588993"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Ramakrishnudu? Answer: 9866876842"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Tapan Kumar Sahoo? Answer: 7978180153"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. U S N Raju? Answer: 9440149146"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Venkateswara Rao Kagita? Answer: 9966456713"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Venkanna Udutalapally? Answer: 9440973184"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Amarjit Kumar? Answer: 7906021481"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. L Anjaneyulu? Answer: 8332969355"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gande Arun Kumar? Answer: 9477304602"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Atul Kumar Nishad? Answer: 8106500502"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kota Naga Srinivasarao Batta? Answer: 9800296596"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chevula Venkata Rama Rao? Answer: 9402187886"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chayan Bhar? Answer: 7908826629"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ekta Goel? Answer: 8052696820"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gopi Ram? Answer: 9679983382"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Harikrishna Prasad? Answer: 8019434706"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Himansu Shekhar Pradhan? Answer: 9437903184"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K. L. V. Sai Prakash Sakuru? Answer: 9246551868"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kalpana Naidu? Answer: 9393941144"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Lakshmi? Answer: 9493436845"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Maheshwaram Satish? Answer: 9760018986"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mohammad Farukh Hashmi? Answer: 9666740604"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Muralidhar? Answer: 8332969359"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N Bheema Rao? Answer: 9492909194"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N V S Narasimha Sarma? Answer: 8702462412"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Pradeep Kumar Das? Answer: 7978500830"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A Prakasa Rao? Answer: 8332969358"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Prakash Kodali? Answer: 7353766700"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Prithvi? Answer: 8332969360"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M V Raghunadh? Answer: 9894979747"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Ravi Kishore? Answer: 8985230362"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ravi Kumar Jatoth? Answer: 8332969363"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Anuradha? Answer: 9490334276"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Sarangam? Answer: 8702462445"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Shuvam Pawar? Answer: 9457642108"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sourabh Solanki? Answer: 9826825567"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Sreehari Rao? Answer: 8332969357"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K. V. Sridhar? Answer: 9849548428"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Teja Mannepalli? Answer: 9635885811"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Kishore Kumar? Answer: 8332969353"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Rama? Answer: 9440762744"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vadthiya Narendar? Answer: 9795235922"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Vakula? Answer: 8332969362"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vasundhara? Answer: 9778162166"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Venkata Mani? Answer: 9705024365"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A. Kirubakaran? Answer: 9603722359"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A V Giridhar? Answer: 9000742219"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Altaf Qurban Hussain Badar? Answer: 9890068893"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Bhagwan K. Murthy? Answer: 9848995181"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Bhookya Nagu? Answer: 8332969287"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B. Venugopal Reddy? Answer: 9404527890"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch Ramulu? Answer: 8332969291"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch Venkaiah? Answer: 8332969285"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Debasmita Panda? Answer: 7899852334"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Sreenivasarao? Answer: 7842001002"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Siva Kumar? Answer: 7702716890"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kanasottu Anil Naik? Answer: 9690314482"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kiran R? Answer: 9449385579"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mahamad Nabab Alam? Answer: 9897998728"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Udaya Bhasker Manthati? Answer: 9703264416"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B L Narasimharaju? Answer: 8332969294"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Palash Mishra? Answer: 9566160482"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Porpandiselvi? Answer: 8332969288"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ram Krishan? Answer: 9555605636"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R Jeyasenthil? Answer: 9360153302"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M. Sailaja Kumari? Answer: 8702462235"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Injeti Satish Kumar? Answer: 9581371537"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sharmili Das? Answer: 9456786514"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D V S S Siva Sarma? Answer: 9849434415"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V. T. Somasekhar? Answer: 8332969284"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N V Srikanth? Answer: 9247881601"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Srinivasa Rao? Answer: 9440413982"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Srinivasan? Answer: 8332969289"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Suresh Babu Perli? Answer: 8977123345"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Swati Devabhaktuni? Answer: 9618371888"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Vinay Kumar? Answer: 9885281148"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N Viswanathan? Answer: 8702468232"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Spoorthi? Answer: 8008461503"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Neha Hejaz? Answer: 9110144874"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Madhavi? Answer: 8332969522"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Raja Vishwanathan? Answer: 9908858942"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ramya Devi Bommanabiona? Answer: 8260009848"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R Vennela? Answer: 9494351170"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Aalu Boda? Answer: 9494868704"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Haranath Divi? Answer: 9958101115"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Paul Joseph? Answer: 8332969475"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Hitesh Borkar? Answer: 8447287127"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Thangaraju? Answer: 8332969476"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kusum Kumari? Answer: 9502052625"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Udaykumar Khanapuram? Answer: 9940107507"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Abdul Azeem? Answer: 8332969473"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Syam Prasad? Answer: 8332969472"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R. Rakesh Kumar? Answer: 9676220574"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Arun Kumar R? Answer: 8870745464"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sourabh Roy? Answer: 8332969474"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Surya Kanta Ghosh? Answer: 9820702782"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Venkatappa Rao? Answer: 9248667047"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Jayalakshmi? Answer: 8332969477"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vijay Kumar? Answer: 9493330158"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Achintya Roy? Answer: 8001531814"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A Benerji Babu? Answer: 8332969455"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch Ram Reddy? Answer: 9491824301"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D. Bhargavi? Answer: 8332969456"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. D Srinivasa Charya? Answer: 9849187249"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Debashis Dutta? Answer: 9849548445"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Deepika Neela? Answer: 9703134134"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Hari Ponnamma Rani? Answer: 9908143247"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Jagannath Roy? Answer: 9064013428"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Kaladhar Kolla? Answer: 9491596219"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K N S Kasiviswanadham? Answer: 8332969448"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Muthu Poosan Moopanar? Answer: 8332969452"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. J Pranitha? Answer: 9885146885"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rajib Sarkar? Answer: 9884298990"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R S Selvaraj? Answer: 8332969454"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. J V Ramana Murthy? Answer: 8332969449"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. E Satyanarayana? Answer: 9611422816"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Y Sreenivasarao? Answer: 9494776866"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Srinivas Jangili? Answer: 9849835490"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Triveni Prasad Shukla? Answer: 9702961319"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Adepu Kumar? Answer: 9492783067"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Anant Kumar Rai? Answer: 9548285567"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A Veeresh Babu? Answer: 9441120203"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. A. Venu Gopal? Answer: 9493318537"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Satish Ben? Answer: 9848065254"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P. Bangaru Babu? Answer: 9440206342"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V P Chandra Mohan? Answer: 8332969329"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chinige Sampath Kumar? Answer: 8331071528"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Devanuri Jaya Krishna? Answer: 8332969369"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gangadharudu Talla? Answer: 9440747257"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gaurav Kumar Sharma? Answer: 9611241015"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Amba Prasad Rao? Answer: 8332969315"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Nagasrinivasulu? Answer: 9440509659"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Raghavendra? Answer: 9985803317"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Chilukoti Hari Krishna? Answer: 9014029382"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Hari Kumar? Answer: 8985929103"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. M Joseph Davidson? Answer: 8332969324"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Karthik Balasubramanian? Answer: 8332969370"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Kiran Kumar? Answer: 9494153851"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Madhu Murthy? Answer: 7989781853"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. L Krishnanand? Answer: 8332969311"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Krishna Prakash Yadav? Answer: 9451134843"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Manjaiah M? Answer: 9740847669"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Maroju Naresh Kumar? Answer: 7569574698"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Marrapu Bhargava? Answer: 9004669353"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N Selvaraj? Answer: 9989231847"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R Narasimha Rao? Answer: 8332969373"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Subhash Chandra Bose? Answer: 8332969405"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Vamsi Krishna? Answer: 9440843609"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Prasanth Anand Kumar Lam? Answer: 9840845194"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ravi Kumar Peetala? Answer: 9884889299"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Ravi Kumar? Answer: 9490378088"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ramesh Babu Pallekonda? Answer: 9390269830"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Satyanand Abraham? Answer: 9820727846"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K V Sai Srinadh? Answer: 8702462341"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Srinagalakshmi Nammi? Answer: 9498065663"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Srinivasa Rao? Answer: 8702462336"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Shivraman? Answer: 9760613653"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Srikanth? Answer: 8332969327"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Suresh Babu? Answer: 9000416646"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Suresh? Answer: 8248754482"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Syed Ismail? Answer: 8332969367"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ch S Prakasha Rao? Answer: 8702462302"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. T Sadasiva Rao? Answer: 9440035300"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Thamarai Selvan? Answer: 9004003405"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Velagapudi Vasu? Answer: 8019789214"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Gudipadu Venkatesh? Answer: 7093901757"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vijay Choyal? Answer: 9303505188"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. V Rajesh Khana Raju? Answer: 8702462316"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Y Ravi Kumar? Answer: 9440868867"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Aman Dua? Answer: 9759134215"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. K Francis Sudhakar? Answer: 8332969516"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. S Lakshmi Tulasi Devi? Answer: 9440545865"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Muhammed Shafi Mk? Answer: 7207447589"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. P Ramlal? Answer: 9985150248"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Vangapandu Rama Devi? Answer: 9000453743"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ramachandra Gopal P? Answer: 9843716992"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Sunitha? Answer: 8332969513"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Rahul Thangeda? Answer: 8978264848"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Ajoy Kumar Pandey? Answer: 8332969388"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Asit Kumar Khanra? Answer: 9701578514"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Bharath Bandi? Answer: 7918757323"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. B Srinivasa Rao? Answer: 8332969480"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G Brahma Raju? Answer: 8332969389"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Nagumothu Kishore Babu? Answer: 9121402468"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Mahesh Kumar Talari? Answer: 8179048491"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. N Narasaiah? Answer: 8332969384"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. G V S Nageswara Rao? Answer: 8332969382"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. R. Arockia Kumar? Answer: 8332969479"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sahibzada Roohan Farooq Lala? Answer: 9682532152"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sanghamitra Moharana? Answer: 7788980274"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Sukla Mondol? Answer: 9535023200"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Uma Maheswara Rao Seelam? Answer: 9441326641"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. C. Vanitha? Answer: 8332969385"
  },
  {
    "text": "Question: What is the official phone number of e number of Prof. Varam Sreedevi? Answer: 9849920318"
  }
]